<?php 
 return [
"brands" => "العلامات التجارية",
"manage_your_brands" => "إدارة العلامات التجارية الخاصة بك",
"all_your_brands" => "كل العلامات التجارية الخاصة بك",
"note" => "الملاحظات",
"brand_name" => "إسم العلامة التجارية",
"short_description" => "وصف مختصر",
"added_success" => "تمت إضافة العلامة التجارية بنجاح",
"updated_success" => "تم تحديث العلامة التجارية بنجاح",
"deleted_success" => "تم حذف العلامة التجارية بنجاح",
"add_brand" => "إضافة علامة تجارية",
"edit_brand" => "تعديل العلامة التجارية",
];
